Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/puheenjohtaja_sanila-aikio_osallistuu_frozen_2_maailmanensi-iltaan.html.tmx
Source language: fin
Languages: sme

source: Puheenjohtaja Sanila-Aikio osallistuu Frozen 2 maailmanensi-iltaan
sme: Ságadoalli Sanila-Aikio oassálastá Frozen 2 máilmmivuosttaseahkedii

source: Saamelaiskäräjien puheenjohtajat Tiina Sanila-Aikio, Aili Keskitalo (NO) ja Per-Olof Nutti (SE) sekä Saamelaisneuvoston puheenjohtaja Åsa Larsson Blind osallistuvat Frozen 2 -elokuvan maailmanensi-iltaan Los Angelesissa 7. marraskuuta 2019.
sme: Sámedikkiid ságadoallit Tiina Sanila-Aikio, Aili Keskitalo (NO) ja Per-Olof Nutti (SE) sihke Sámiráđi ságadoalli Åsa Larsson Blind oassálastet Frozen 2 -ealligova máilmmivuosttaseahkedii Los Angelesis skábmamánu 7. beaivve 2019.

source: ”Disneyn elokuvat ovat suurien tunteiden elokuvia.
sme: ”Disney ealligovat leat stuorra dovdduid ealligovat.

source: On jännittävää nähdä, kuinka paljon saamelaiskulttuuri on inspiroinut elokuvatekijöitä ja miten se näkyy elokuvassa”, kertoo puheenjohtaja Sanila-Aikio odotuksistaan ennen matkaa.
sme: Lea gelddolaš oaidnit, man ollu sámekultuvra lea inspireren filbmadahkkiid ja mo dat oidno ealligovas”, muitala ságadoalli Sanila-Aikio iežas vuordagiin ovdal mátkki.

source: Saamelaisdelegaatio Frozen 2 -elokuvan lehdistötilaisuudessa Oslossa 22. ja 23.9.2019.
sme: Sámedelegašuvdna Frozen 2 -ealligova preassadilálašvuođas Oslos 22. ja 23.9.2019.

source: Kuva: Lars Opstad / Sámidiggi &amp; Sámeráđđi.
sme: Govva: Lars Opstad / Sámidiggi &amp; Sámeráđđi.

source: Saamelaiskäräjien ja Saamelaisneuvoston puheenjohtajat ottavat mukaansa tyttärensä, jotka ovat kaikki suuria Frozen-faneja.
sme: Sámedikkiid ja Sámiráđi ságadoallit váldet fárrui nieiddaideaset, geat leat buohkat stuorra Frozen-fanit.

source: Sanila-Aikion tytär Elli-Då´mnn Aikio (10-v.
sme: Sanila-Aikio nieida Elli-Då´mnn Aikio (10-j.

source: ) lähtee ensi-iltaan.
sme: ) vuolgá vuosttaseahkedii.

source: Saamelaiskäräjät ja Saamelaisneuvosto ovat tehneet yhteistyötä Walt Disney animaatiostudion kanssa ja osallistuminen maailmanensi-iltaan on osa tätä sopimusta.
sme: Sámedikkit ja Sámiráđđi leat bargan ovttas Walt Disney animašuvdnastudioin ja oassálastin máilmmivuosttaseahkedii lea oassi dán soahpamuša.

source: Vierailunsa yhteydessä puheenjohtajat tapaavat myös Frozen 2 -elokuvan tekijöitä ja animaatioryhmän.
sme: Galledeami oktavuođas ságadoallit deaivvadit maiddái Frozen 2 -ealligova dahkkiiguin ja animašuvdnajoavkkuin.

source: Heille esitellään myös Walt Disney animaatiostudiota.
sme: Sidjiide čájehuvvo maiddái Walt Disney animašuvdnastudio.

source: Saamelaiskäräjät ja Saamelaisneuvosto tiedottivat heinäkuussa 2019 , että pohjoissaamenkielinen versio Frozen 2 -elokuvasta toteutetaan saamen kansan ja Walt Disney animaatiostudion yhteistyön tuloksena.
sme: Sámedikkit ja Sámiráđđi dieđihedje suoidnemánus 2019 , ahte davvisámegielat veršuvdna Frozen 2 -ealligovas ollašuhtto sámi álbmoga ja Walt Disney animašuvdnastudio oktasašbarggu boađusin.

source: Lisäksi syyskuussa 2019 julkaistiin lisää tietoa yhteistyöstä, kun kerrottiin saamelaisesta asiantuntijaryhmästä ja julkaistiin osapuolten välinen seremoniaalinen sopimus .
sme: Lassin čakčamánus 2019 almmustahttojuvvui lasi diehtu oktasašbarggus, go muitaluvvui sápmelaš áššedovdijoavkku birra ja almmustahttojuvvui oassebeliid gaskasaš seremoniijalaš soahpa muš.

source: Lisätietoja:
sme: Lassediehtu:

source: Puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Ságadoalli Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Viestintäsihteeri Johanna Alatorvinen puh. 010 8393140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sme: Dieđihančálli Johanna Alatorvinen tel. 010 8393140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
